run1/100.txt
Transactions:                      0 hits
Availability:                   0.00 %
Elapsed time:                 103.97 secs
Data transferred:               0.09 MB
Response time:                  0.00 secs
Transaction rate:               0.00 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   91.54
Successful transactions:           0
Failed transactions:             400
Longest transaction:           32.41
Shortest transaction:           0.00