run1/20.txt
Transactions:                      0 hits
Availability:                   0.00 %
Elapsed time:                  20.81 secs
Data transferred:               0.02 MB
Response time:                  0.00 secs
Transaction rate:               0.00 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   17.70
Successful transactions:           0
Failed transactions:              80
Longest transaction:            7.24
Shortest transaction:           0.00