run1/4.txt
Transactions:                      0 hits
Availability:                   0.00 %
Elapsed time:                   4.43 secs
Data transferred:               0.00 MB
Response time:                  0.00 secs
Transaction rate:               0.00 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                    2.81
Successful transactions:           0
Failed transactions:              16
Longest transaction:            1.05
Shortest transaction:           0.00